Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajien_kulttuuriavustusten_hakeminen_2019.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjien kulttuuriavustusten hakeminen 2019
sms: Sääʹmteeʹǧǧ kultturveäʹǩǩvuõđi ooccmõš 2019

source: Saamelaiskäräjät julistaa Opetus- ja kulttuuriministeriön mom. 29.80.52 (saamelainen kulttuurimääräraha) saamenkielisen kulttuurin edistämiseen ja saamelaisjärjestöjen toimintaan osoitetusta määrärahasta vuodelle 2020 myönnettävät avustukset haettaviksi.
sms: Sääʹmteʹǧǧ čõõđat sääʹmǩiõllsa kulttuur ooudâsviikkmõʹšše Mättʼtõs- da kulttuurministeria mom. 29.80.52 (sääʹm kulttuurmieʹrrteäʹǧǧ) da sääʹmorganisaatioi tuåimmjummša čuäʹjtum mieʹrrtieʹǧǧest eeʹjjest 2019 miõttâmvuâlaž veäʹǩǩvuõđid ooccâm diõtt.

source: Avustushakemukset on osoitettava Saamelaiskäräjille viimeistään 31. lokakuuta 2018 klo 16.15 mennessä osoitteella: info@samediggi.fi tai Saamelaiskäräjät, Sajos, 99870 Inari.
sms: Veäʹǩǩvuõttooccmõõžž âʹlǧǧe vuõltteed Sääʹmtegga mââimõõzzâst kålggmannu 31. peeiʹv 2018 čiâss 16.15 räjja addrõõzzin: Sääʹmteʹǧǧ, Sajos, 99870 Aanar.

source: Hakulomakkeita ja lisätietoja saa kulttuurisihteeriltä puh. 010 839 3103 ja sähköpostitse riitta.orti-berg(at)samediggi.fi .
sms: Ooccâmblaaŋkid da lââʹssteâđaid vuäǯǯ kultturpiisrest teʹl. 010 839 3103 da neʹttpååʹštest riitta.orti-berg(at)samediggi.fi .

source: Hakulomakkeet ovat myös tulostettavissa Saamelaiskäräjien verkkosivuilta osoitteesta www.samediggi.fi .
sms: Ooccâmblaaŋk liâ priʹnttjemnalla Sääʹmteeʹǧǧ säiʹmmseeidin addrõõzzâst www.samediggi.fi .

source: Avustushakemukset voi toimittaa henkilökohtaisesti tai asiamiestä käyttäen, lähettää sähköpostitse tai postitse.
sms: Veäʹǩǩvuõttooccmõõžžid vuäitt tuåimted jiõčč leʹbe äʹššoummu mieʹldd, vuõltteet neʹttpååʹšt leʹbe pååʹšt mieʹldd.

source: Avustushakemusten lähettäminen tapahtuu lähettäjän vastuulla.
sms: Veäʹǩǩvuõttooccmõõžži vuõlttummuš lij vuõltteei jiiʹjjes vaʹsttõõzzâst.

source: Kuva:Anja Vest
sms: Eeʹǩǩ 2019 lij ÕM alggmeerai ǩiõli eeʹǩǩ.

source: Lomakkeet
sms: Teeʹmeeʹjj jurddjen lij puʹhtted ouʹdde maaiʹlm alggmeerai ǩiõli vueʹjj.

source: Voit ladata alta täytettävän pdf-lomakkeen.
sms: Kulttuurluʹvddkåʹdd älšmâtt ooccjid vuässõõttâd teeʹmekka.

source: Lomakkeen voi täyttää myös osassa selaimista, kuten Chrome tai Internet Explorer.
sms: Ooccâmlomaakk

source: Tekniset ohjeet
sms: Vuäitak laaddâd vueʹlnn pdf-lomaakk, koon tiuddääk.

source: Yhdistyksen toiminta-avustus / projektiavustus
sms: Lomaakk vuäitt tiuddeed vueʹzzest neʹttlookkjin še, mâʹte Chrome leʹbe Internet Explorer.

source: Työskentelyapuraha
sms: Teknlaž vuäppõõzz

source: Projektiavustus
sms: Õhttõõzz tuåimmjemveäʹǩǩvuõtt

source: Tiliselvitys
sms: Reâuggamveäʹǩǩteäʹǧǧ
